
/* Class = "NSMenuItem"; title = "Item1"; ObjectID = "184"; */
"184.title" = "Item1";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "186"; */
"186.title" = "OtherViews";

/* Class = "NSTextFieldCell"; title = "Codering:"; ObjectID = "204"; */
"204.title" = "Codering:";

/* Class = "NSTextFieldCell"; title = "Wachtwoord:"; ObjectID = "205"; */
"205.title" = "Wachtwoord:";

/* Class = "NSTextFieldCell"; title = "Gebruikersnaam:"; ObjectID = "206"; */
"206.title" = "Gebruikersnaam:";

/* Class = "NSButtonCell"; title = "Registreer nieuwe account"; ObjectID = "209"; */
"209.title" = "Registreer nieuwe account";
